/* No comment provided by engineer. */
"%@ has cancelled this request." = "%@ cancelou este pedido.";

/* No comment provided by engineer. */
"%@ has declined your request." = "%@ recusou o seu pedido.";

/* No comment provided by engineer. */
"%@ would like to connect." = "%@ deseja conectar.";

/* No comment provided by engineer. */
"%@\nhas cancelled this request." = "%@\ncancelou este pedido.";

/* No comment provided by engineer. */
"%@\nhas declined your request." = "%@\nrecusou o seu pedido.";

/* No comment provided by engineer. */
"%@\nwould like to connect." = "%@\ndeseja conectar.";

/* No comment provided by engineer. */
"Accept" = "Aceitar";

/* No comment provided by engineer. */
"Bluetooth Communication Error" = "Erro de Comunicação Bluetooth";

/* No comment provided by engineer. */
"Bluetooth must be on to connect to nearby iPads, iPhones, or iPod touches." = "Bluetooth precisa estar ativo para conectar com iPads, iPhones ou iPod touches das redondezas.";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Choose an iPad, iPhone,\nor iPod touch:" = "Escolha um iPad, iPhone,\nou iPod touch:";

/* No comment provided by engineer. */
"Connection Lost" = "A Conexão Foi Perdida";

/* No comment provided by engineer. */
"Decline" = "Recusar";

/* No comment provided by engineer. */
"is not available." = "não está disponível.";

/* No comment provided by engineer. */
"Looking for other iPads, iPhones, or iPod touches…" = "Buscando outros iPads, iPhones ou iPod touches…";

/* No comment provided by engineer. */
"Looking for peers…" = "Buscando jogadores…";

/* No comment provided by engineer. */
"Nearby" = "Redondezas";

/* No comment provided by engineer. */
"Not supported on this\n%@." = "Incompatível com este\n%@.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online" = "On-line";

/* No comment provided by engineer. */
"Request declined." = "Pedido recusado.";

/* No comment provided by engineer. */
"This request was cancelled." = "Este pedido foi cancelado.";

/* No comment provided by engineer. */
"Waiting for %@…" = "Aguardando %@…";

/* No comment provided by engineer. */
"Waiting for\n%@…" = "Aguardando\n%@…";

/* No comment provided by engineer. */
"Waiting to connect…" = "Aguardando conexão…";

/* No comment provided by engineer. */
"Would you like to turn on Bluetooth?" = "Deseja ativar o Bluetooth?";

